[
    {
        "text": "Nem a siker a kulcs a boldogsághoz. A boldogság a kulcs a sikerhez. Ha szereted azt, amit csinálsz, sikeres leszel",
        "from": " – Albert Schweitzer"
    },
    {
        "text": "Egy diáknak egy nap egy leckét tudsz megtanítani; de ha meg tudod tanítani, hogy kíváncsisággal tanuljon, akkor egész életén keresztül tanulni fog",
        "from": " – Clay P. Bedford"
    },
    {
        "text": "A siker titka csupán az elhatározásban rejlik: elhatározod, mit akarsz elérni, majd napról napra kitartóan teszel is érte, még akkor is, ha úgy tűnik, hogy nem fog sikerülni",
        "from": " – Anthony Robbins"
    },
    {
        "text": "Az amatőrök ülnek és várnak az inspirációra. Mi többiek felkelünk, és elmegyünk dolgozni",
        "from": " – Stephen King"
    },
    {
        "text": "Sosem mondtam, hogy „hát, nekem ez sincs, nekem az sincs”. Azt mondtam: nekem ilyenem még nincs, de meg fogom szerezni",
        "from": " – Tina Turner"
    },
    {
        "text": "Tényleg úgy van, hogy ha az életedet önmagad miatt éled, akkor a sikerélmény akkor jön, amikor nem is várod",
        "from": " – Csernus Imre"
    },
    {
        "text": "A sikeres ember rendelkezik azzal a szokással, hogy megteszi azokat a dolgokat, amelyeket a sikertelen emberek nem szívesen csinálnak",
        "from": " – Stephen R. Covey."
    },
    {
        "text": "A sikertelenség mindig fokozza törekvéseink erejét",
        "from": " – Honoré de Balzac"
    },
    {
        "text": "Az élet nem arról szól, hogy megtaláld önmagad. Az élet arról szól, hogy létrehozd önmagad",
        "from": " – George Bernard Shaw"
    },
    {
        "text": "Siker az, amikor bukástól bukásig sétálunk, anélkül, hogy lelkesedésünket elveszítenénk",
        "from": " – William Churchill"
    },
    {
        "text": "Az egyik legnagyobb megelégedettéget az életben annak megvalósítása adja, amelyről mások azt állítják, nem tudod megtenni",
        "from": " – Walter Bagehot"
    },
    {
        "text": "A siker nem azt jelenti, hogy soha nem hibázunk. A siker az, hogy nem követjük el kétszer ugyanazt a hibát",
        "from": " – George Bernard Shaw"
    },
    {
        "text": "Két tényező teszi sikeresség az embert: a tehetsége és a motiváltsága",
        "from": " – Seth Stephens–Davidowitz"
    },
    {
        "text": "A siker nem a végső pont, a bukás nem végzetes: a folytatás bátorsága az, ami számít",
        "from": " – Winston Churchill"
    },
    {
        "text": "A sikerhez vezető út (…) rögös, először is, mert erőfeszítést kíván, másodszor pedig, mert a legjobb igyekezet is balul üthet ki. És ki akarná szaporítani a maga baját? Ne kövessük hát rövidlátóan a “kis lépések politikáját”, ráadásul holmi józan, elérhető cél érdekében, hanem helyezzük a célt lehetőleg szédítően magasra",
        "from": " – Paul Watzlawick"
    },
    {
        "text": "A sikert leginkább azok érik el, akik nem tudják, hogy a bukás elkerülhetetlen",
        "from": " – Coco Chanel"
    },
    {
        "text": "Ha azt tartod, hogy elveszett vagy, akkor el is vesztél. Ha azt hiszed, hogy nem mered megtenni, akkor nem is mered majd megtenni. Ha nyerni szeretnél, de úgy véled, nem tudsz nyerni, majdnem lehetetlen, hogy sikerüljön. Ha azt tartod, hogy veszíteni fogsz, veszítettél. Mert odakinn a világban látni fogod, hogy a siker az ember akaratával kezdődik",
        "from": " – Lafayette Ron Hubbard"
    },
    {
        "text": "A vereség kór, amire a győzelem az orvosság",
        "from": " – George R. R. Martin"
    },
    {
        "text": "A sikert azon mérd le, amit feladtál, hogy elérd",
        "from": " – Dalai Láma"
    },
    {
        "text": "A tevékenykedés minden siker alapja",
        "from": " – Pablo Picasso"
    },
    {
        "text": "A siker titka az, hogy megkockáztassuk a nem szokványos gondolatokat. A szokványosság a haladás ellensége. Ha az embernek egy kicsit több sütnivalója van, mint egy vekni kenyérnek, akkor képes feltalálni valamit",
        "from": " – Trevor Baylis"
    },
    {
        "text": "A “csúcsra jutottam” megfogalmazás mindig zavart, mert onnan már csak lefelé lehet menni. Egy fennsíkra érkeztem, ebben hiszek, és szeretnék még elidőzni ezen a tájon",
        "from": " – Nagy Bandó András"
    },
    {
        "text": "A siker titka, hogy egy mindennapi dolgot nem mindennapi mértékben JÓL kell csinálni",
        "from": " – John D. Rockefeller Jr."
    },
    {
        "text": "Csak akkor érhetsz el sikert, ha szilárdul hiszel benne. Amint habozni kezdesz vagy elbátortalanodsz, abban a pillanatban veszélybe kerül a szándékod",
        "from": " – Peter Freund"
    },
    {
        "text": "Az életben, ha sikert akarunk elérni, mindent jó előre ki kell számítani",
        "from": " – Agatha Christie"
    },
    {
        "text": "Általában azok sikeresek az életben, akik nagyon el vannak foglalva azzal, hogy hajtanak utána",
        "from": " – Henry David Thoreau"
    },
    {
        "text": "Ha csak azt tesszük, ami nem esik nehezünkre, soha nem leszünk sikeresek. Abból tudhatjuk, hogy jó úton vagyunk a sikeres élet felé, ha az út, amelyen járunk meredeken felfelé halad",
        "from": " – Gary Chapman"
    },
    {
        "text": "Töltsd időd 80 százalékát azzal, hogy a holnap lehetőségeire fókuszálsz és nem a tegnap problémáira",
        "from": " – Brian Tracy"
    },
    {
        "text": "Ha az ember csaknem mindig nyer, akkor a győzelemnek olyan lesz az íze, mint a megerjedt szőlőlének",
        "from": " – Stephen King"
    },
    {
        "text": "A sikerességhez a hozzáállás épp olyan fontos, mint a képesség",
        "from": " – Mark Caine"
    },
    {
        "text": "Ha azt tartod, hogy elveszett vagy, akkor el is vesztél. Ha azt hiszed, hogy nem mered megtenni, akkor nem is mered majd megtenni. Ha nyerni szeretnél, de úgy véled, nem tudsz nyerni, majdnem lehetetlen, hogy sikerüljön. Ha azt tartod, hogy veszíteni fogsz, veszítettél. Mert odakinn a világban látni fogod, hogy a siker az ember akaratával kezdődik",
        "from": " – Lafayette Ron Hubbard"
    },
    {
        "text": "A siker útja mindig építés alatt áll",
        "from": " – Lily Tomlin"
    },
    {
        "text": "A siker annyit jelent, hogy az ember épp azokkal a képességekkel rendelkezik, melyekre egy adott pillanatban szükség van",
        "from": " – Henry Ford"
    },
    {
        "text": "A kudarc és a siker közötti választóvonal olyan vékony, hogy alig vesszük észre, mikor lépjük át",
        "from": " – Elbert Hubbard"
    },
    {
        "text": "Ha a siker “A”, akkor “A” egyenlő X plusz Y plusz Z, ahol X a munka, Y a játék, a Z pedig, hogy tartsd a szád",
        "from": " – Albert Einstein"
    },
    {
        "text": "A motiváció késztet arra, hogy csinálj valamit. Mindig motivál valami, amikor megteszel valamit (…). A megfelelő motiváció hozzásegít a sikerhez",
        "from": " – Daryl Bernstein"
    },
    {
        "text": "Hogy sikeressé válj… Találj valamit, amihez ragaszkodhatsz, ami motivál, ami inspirációt ad",
        "from": " – Tony Dorsett"
    },
    {
        "text": "Nézze: maga nem nagy jellem, remélem, ezzel maga is tisztában van, de tehetséges léggömb, magasra szállhat, ne kösse magát egy olyan fához, amely akadályozza a felemelkedésben",
        "from": " – Moldova György"
    },
    {
        "text": "Minél inkább hiszünk abban, hogy csak rajtunk múlik a siker, annál könnyebben elérhetjük",
        "from": " – Giacinto Facchetti"
    },
    {
        "text": "Az embernek onnan kell felkelnie, ahol elesett, de rögtön – ez a siker egyetlen útja",
        "from": " – Jü Hua"
    },
    {
        "text": "Tartós boldogságot adó sikerre akkor lelhetünk, ha arra törekszünk, hogy gazdagítsuk mások életét",
        "from": " – Gary Chapman"
    },
    {
        "text": "„Ha becsülik az embert , az olyan jó érzés, mintha az ember állandóan napfényben sütkéreznék, és szívében kellemes, derűs érzések bontakoznak ki",
        "from": " – Charlotte Bronte"
    },
    {
        "text": "A nagy emberek nem születnek nagynak, de azzá lesznek",
        "from": " – Mario Gianluigi Puzo"
    },
    {
        "text": "Sohasem álmodoztam a sikerről, megdolgoztam érte",
        "from": " – Estée Lauder"
    },
    {
        "text": "Az életben a legtöbb kudarcot azok az emberek szenvedik el, akik nem ismerik fel, milyen közel jártak már a sikerhez, amikor feladták a harcot",
        "from": " – Thomas John Watson"
    },
    {
        "text": "A sikeres ember az alatt az idő alatt halad előre, amit mások elpazarolnak",
        "from": " – Henry Ford"
    },
    {
        "text": "Egy idő után én is réjöttem, nem az a fizetség, ha az embert felismerik az utcán, hanem az, ha a filmjeire emlékeznek",
        "from": " – Leonardo DiCaprio"
    },
    {
        "text": "A siker általában belépőjegy egy sor újabb döntéshez",
        "from": " – Henry Kissinger"
    },
    {
        "text": "Ha három madár ül egy kerítésen, és kettő elhatározza, hogy elrepül, hány madár marad a kerítésen? A válasz: három. A tanulság: attól, hogy elhatározol valamit, még nem teszed meg",
        "from": " – Robert Kiyosaki"
    },
    {
        "text": "Voltak olyan pillanatok, amikor úgy éreztem, hogy elegem van (…), de mindig sikerült új célokat kitűznöm magam elé, és ez elég volt ahhoz, hogy tovább koncentráljak. Ha az ember egyszer megérzi a siker ízét, és látja, hogy a befektetett munkának megvan az eredménye, akkor tovább tud küzdeni",
        "from": " – Oliver Kahn"
    },
    {
        "text": "A siker úgy tűnik, a cselekvéssel áll összefüggésben. A sikeres emberek mindig lépnek. Csinálnak hibákat, de nem adják fel",
        "from": " – Conrad Hilton"
    },
    {
        "text": "A (…) motiváció hasznos, mert arra ösztönöz, hogy sikeres légy",
        "from": " – Daryl Bernstein"
    },
    {
        "text": "Ha sikeres akarsz lenni, a dolog nagyon egyszerű. Érts ahhoz, amit csinálsz! Szeresd, amit csinálsz! És higgy abban, amit csinálsz! Igen, ilyen egyszerű ez",
        "from": " – Will Rogers"
    },
    {
        "text": "A sikerhez vezető három lépés közül az utolsó, az első és a közbülső a leglényegesebb",
        "from": " – Ralph S. Marston, Jr."
    },
    {
        "text": "A sikeres harcos átlagos ember, lézer pontosságú összpontosítással",
        "from": " – Bruce Lee"
    },
    {
        "text": "Becsüld föl a sikereidet a boldogságod és az elégedettséged alapján, és akkor tudni fogod, hogy tényleg sikeres vagy–e",
        "from": " – Shannon Leto"
    },
    {
        "text": "Sikeres ember az, aki erős alapokat képes építeni azokból a téglákból, amiket mások hozzávágnak",
        "from": " – David Brinkley"
    },
    {
        "text": "Ha arra vársz, hogy a lehetőségek az öledbe hulljanak, akkor sosem leszel sikeres az életben",
        "from": " – Sri Chinmoy"
    },
    {
        "text": "Saját eltökéltséged arra, hogy sikeres légy, fontosabb bármi másnál",
        "from": " – Abraham Lincoln"
    },
    {
        "text": "Akár van, akár nincs érzéked a sikerhez (…), lehetőséged van arra, hogy kifejleszd ezt a képességedet. Ha szilárdan elhatározod, hogy megváltozol, és van egy csepp józan eszed, az élet bármely területén célhoz érhetsz",
        "from": " – Daryl Bernstein"
    },
    {
        "text": "A siker akkor kopogtat be az ajtódon, ha gondoskodsz róla, hogy pótolhatatlanná válj",
        "from": " – Ralph S. Marston, Jr."
    },
    {
        "text": "Az első mindig az osztrigát kapja, a második a héját",
        "from": " – Andrew Carnegie"
    },
    {
        "text": "Az a sikeres ember, aki rájön, mi a helyzet a vállalkozásával, még mielőtt a versenytársai rájönnének",
        "from": " – Roy L. Smith"
    },
    {
        "text": "Nem az lesz sikeres, aki pusztán elkezd valamit. Az lesz sikeres, aki elkezdi, és ha a fene fenét eszik is, befejezi",
        "from": " – Napoleon Hill"
    },
    {
        "text": "Mindenki röhögött az öltözködési stílusomon, de ebben rejlett a sikerem titka. Más voltam",
        "from": " – Coco Chanel"
    },
    {
        "text": "Nem azoké a siker, akik sohasem buktak el, hanem azok, akik elbuktak, és ismét felálltak belőle",
        "from": " – Kimi Räikkönen"
    },
    {
        "text": "A siker azt jelenti, hogy a legjobbat hozzuk ki magunkból azokkal az eszközökkel, amik rendelkezésünkre állnak",
        "from": " – Zig Ziglar"
    },
    {
        "text": "Az élet fájdalmakat fog hozni. A te felelősséged, hogy létrehozd az élvezetet",
        "from": " – Milton Erickson"
    },
    {
        "text": "Mi a siker lényege? A sikeres ember az, aki reggel felkel, lefekszik este, és a kettő között azt teszi, amit akar",
        "from": " – Bob Dylan"
    },
    {
        "text": "Az út, ami a sikerhez vezet, mindig felújítás alatt van",
        "from": " – Lily Tomlin"
    },
    {
        "text": "A nagy emberek nem hajlandók feladni, nem ismerik a módját. Ezért lehet jussuk a győzelem",
        "from": " – Fekete vitorlák c. film"
    },
    {
        "text": "Mindenkinek saját generációján belül kell megcsinálni karrierjét, anyagi biztonságát – azok körében, akik ismerik, méltányolják képességeit, és tudják, kiről van szó, mert az utána következő generációtól ne várjon kíméletet, elismerést vagy megértést – az már a saját embereivel, eszméivel s összeköttetéseivel van elfoglalva",
        "from": " – Lengyel Menyhért"
    },
    {
        "text": "Két lehetőséged van. Vagy állandóan menekülsz, rejtőzködsz és a világot okolod az összes problémádért, vagy megvéded magad, és elhatározod, hogy fontos ember leszel",
        "from": " – Sidney Sheldon"
    },
    {
        "text": "Úgy látom, minél keményebben dolgozom, annál nagyobb a szerencsém",
        "from": " – Thomas Jefferson"
    },
    {
        "text": "Ha rövid időre is, néha nem árt megtorpanni, hátra nézni, nyugodtan áttekinteni a megtett utat, és talán – miért is ne? – örülni neki, hogy eljutottunk idáig",
        "from": " – Jorge Bucay"
    },
    {
        "text": "Ha lenne rá 8 órám, hogy kivágjak egy fát, ebből 6 órát azzal töltenék, hogy élezem a fejszémet",
        "from": " – Abraham Lincoln"
    },
    {
        "text": "Életed legszebb évei azok, amikor eldöntöd, hogy a problémáid a tieid. Nem okolod az anyádat, a környezetet, az elnököt. Észreveszed, hogy a te hatáskörödbe tartozik a végzeted",
        "from": " – Albert Ellis"
    },
    {
        "text": "A sikert gyakran kíséri irigység, a sikerbe fektetett munkát nagyon ritkán",
        "from": " – Mandel Mirjam"
    },
    {
        "text": "Ha jobban megnézzük, a hirtelen jött sikerek hosszú munka eredményei",
        "from": " – Steve Jobs"
    },
    {
        "text": "A bevételed közvetlenül a filozófiádhoz kötődik, nem a gazdasághoz",
        "from": " – Jim Rohn"
    },
    {
        "text": "A kudarcot vallottak kilencven százaléka valójában nem bukik el… egyszerűen csak feladják",
        "from": " – Paul J. Meyer"
    },
    {
        "text": "Ahhoz, hogy az életben sikeres legyél, két dologra van szükség: nemtörődömség és magabiztosság",
        "from": " – Mark Twain"
    },
    {
        "text": "Természetesen az élet fontos része a szórakozás. De miközben te partizol és hülyéskedsz, aközben valaki más keményen dolgozik. Valaki tanul, és a valaki győz. Ezt sose téveszd szem elől",
        "from": " – Arnold Schwarzenegger"
    },
    {
        "text": "Gondolj ki valamit. Legyen ez a valami az életed – gondolj rá, álmodozz róla, élj ebben a gondolatban. Engedd, hogy az agyad, az izmaid, az idegeid, a tested minden része elteljen ezzel a gondolattal, és minden más gondolatot rekessz ki. Ez az út vezet a sikerhez, ezen a módon éltek a nagy spirituális óriások",
        "from": " – Swami Vivekananda"
    },
    {
        "text": "A siker titka, hogy megtanuld, hogyan használd fel a fájdalmat és az örömöt ahelyett, hogy a fájdalom és az öröm használna ki téged. Ha ezt megtanulod, te tartod kézben az életedet, ha elmulasztod, kiszolgáltatod magad az életnek",
        "from": " – Anthony Robbins"
    },
    {
        "text": "A közönség sokféleképpen ítél és ezért nincs olyan emberfia, aki előre meg tudná mondani valamelyik darabnak a sorsát",
        "from": " – Blaha Lujza"
    },
    {
        "text": "Mindig a jövőnek kell dolgozni, nem a hirtelen zsebre vágható pillanatnyi sikernek",
        "from": " – Móricz Zsigmond"
    },
    {
        "text": "A sikerek mögötti igazi erő az, amit magamban találtam – valami, ami mindannyiunkban ott van, egy kis darab isten, aki arra vár csak, hogy felfedezzék",
        "from": " – Tina Turner"
    },
    {
        "text": "Amikor döntést kell hozni, a legjobb dolog, amit tehetsz, a megfelelő dolog, a második legjobb a rossz, a legrosszabb pedig az, ha semmit nem csinálsz",
        "from": " – Theodore Roosevelt"
    },
    {
        "text": "Egyetlen ismeret van, a többi csak toldás: Alattad a föld, fölötted az ég, benned a létra",
        "from": " – Weöres Sándor"
    },
    {
        "text": "Mindenki azt hiszi, hogy a földi élet célja az, hogy teljesítsünk valami tervet. Senki sem kérdezi, hogy ez a terv az övé–e, vagy valaki más alkotta. Gyűjtik a tapasztalatokat, az emlékeket, a dolgokat, mások ötleteit, és többet gyűjtenek, mint amennyit elbírnak. És közben megfeledkeznek az álmukról",
        "from": " – Paulo Coelho"
    },
    {
        "text": "Ha valamit el akar érni, először is legyen tisztában vele, mit is akar pontosan, tartsa nyitva a szemét, és koncentráljon erősen",
        "from": " – Paulo Coelho"
    },
    {
        "text": "Amit a cél elérésével kapunk, közel sem olyan fontos, mint amivé válunk, amíg azt elérjük",
        "from": " – Zig Ziglar"
    },
    {
        "text": "Ott tévedünk, ha azt hisszük, a boldogság a cél",
        "from": " – Francois Lelord"
    },
    {
        "text": "Egy ember élete mit sem ér cél nélkül. Cél nélkül nincs miért reggel felkelnie",
        "from": " – Lawrence Block"
    },
    {
        "text": "Amikor az ember határozott cél felé tart, nagyon fontos, hogy az útnak is szenteljen figyelmet. Az út az, amely mindig megmutatja a célba érés legjobb módját, s útközben gazdagodunk",
        "from": " – Paulo Coelho"
    },
    {
        "text": "A világ utat nyit annak az embernek, aki tudja, merre tart",
        "from": " – Ralph Waldo Emerson"
    },
    {
        "text": "Cél nincs. A cél: az út",
        "from": " – Paul Géraldy"
    },
    {
        "text": "Célozd meg a Holdat! Még ha elhibázod is, a csillagok közt landolsz",
        "from": " – Phineas Taylor Barnum"
    },
    {
        "text": "Gyönyörű az, ha az ember célba lát, s eléri azt, tűzön–vízen át",
        "from": " – Henrik Ibsen"
    },
    {
        "text": "Még a leglassúbb is, ha célját nem téveszti szem elől, szaporábban halad, mint az, aki céltalan bolyong",
        "from": " – Gotthold Ephraim Lessing"
    },
    {
        "text": "Hasznos életcélt találni és azt kitartóan megvalósítani – ez az egyik titka minden olyan életnek, amelyet érdemes megélni",
        "from": " – Herbert Casson"
    },
    {
        "text": "Arra a megfigyelésre tettem szert, hogy egy célirányos élet általában jobb, gazdagabb, egészségesebb, mint egy céltalan, és jobb az idővel előre tartani, mint az idő ellen visszafelé lépkedni",
        "from": " – Carl Gustav Jung"
    },
    {
        "text": "Az életnek két célja lehet: először elérni, amit akarunk, s ezután örülni neki. Csak a legbölcsebbek teljesítik a másodikat",
        "from": " – Logan Pearsall Smith"
    },
    {
        "text": "Holnap már minden a mienk lesz, Hogyha akarunk, ha merünk",
        "from": " – Ady Endre"
    },
    {
        "text": "Úgy látszik, az ember mindent bír, addig a határig, amíg célja van az életnek",
        "from": " – Márai Sándor"
    },
    {
        "text": "z igazi keresése a “találással” kezdődik",
        "from": " – Soproni István"
    },
    {
        "text": "Ha van egy célod az életedben, egy igazi cél, nem számít, hogy szegény vagy gazdag származású vagy, ha keményen dolgozol és hiszel Istenben, elérheted a sikert az életedben",
        "from": " – Ayrton Senna"
    },
    {
        "text": "Nem az számít, honnan indulsz, hanem az, hogy milyen döntéseket hozol arról, hogy hová akarsz végül eljutni",
        "from": " – Tony Robbins"
    },
    {
        "text": "A vagyon és a befolyás nem javítják a hangulatot, ha utána már azonnal a következő cél lebeg a szemünk előtt",
        "from": " – Stefan Klein"
    },
    {
        "text": "A boldog élet titka az, hogy az embernek legyenek sikerei, amelyekre büszke lehet, és legyenek céljai, amelyek hajtják",
        "from": " – Jeff Lindsay"
    },
    {
        "text": "Semmi sem állhat ellen az emberi akaratnak, amely a kinyilvánított célja érdekében kész kockára tenni akár még a létezését is",
        "from": " – Benjamin Disraeli"
    },
    {
        "text": "Teljesen mindegy, ki ellen kell versenyezni, a cél az, hogy gyorsabbak legyünk",
        "from": " – Sebastian Vettel"
    },
    {
        "text": "Mint testnek a víz, olyan a léleknek a cél",
        "from": " – John Fowles"
    },
    {
        "text": "Az ember legfontosabb célja, hogy értéket teremtsen, és meg is őrizze",
        "from": " – Lewis Mumford"
    },
    {
        "text": "Ha boldog akarsz lenni, tűzz ki magad elé bármilyen célt, csak egyet ne: a boldogságot",
        "from": " – Lucian Blaga"
    },
    {
        "text": "A cél olyan, mint a sarkcsillag: ráállítod az iránytűdet, és amikor letérsz az utadról, segít visszatalálni",
        "from": " – Marshall E. Dimoc"
    },
    {
        "text": "Végső soron az ember mindig csak azt találja el, amit célba vesz. Ezért úgy kellene, hogy minél magasabbra tűzze a célt – még ha eleve kudarcra van is ítélve",
        "from": " – Henry David Thoreau"
    },
    {
        "text": "Nem akkor érsz célhoz, ha mindent kimerítettél, hanem ha megtaláltad a kimeríthetetlent",
        "from": " – Hamvas Béla"
    },
    {
        "text": "Ahová érdemes eljutni, oda nincs rövidebb út",
        "from": " – Beverly Sills"
    },
    {
        "text": "Az akadály az a rémisztő dolog, amelyet akkor látunk, ha levesszük szemünket a célról",
        "from": " – Henry Ford"
    },
    {
        "text": "Két módja van annak, hogy magasabb méltóságokba kerüljünk, az, amit egyenes útnak, vagy kitaposott útnak nevezünk, és a kerülő út, vagy görbe út. Emez a rövidebb",
        "from": " – Jean de La Bruyére"
    },
    {
        "text": "Minden embernek szüksége van valamilyen célra az életben, amit tiszteletben tart és büszke, hogy dolgozik érte, mert csak úgy maradhat egészséges",
        "from": " – Selye János"
    },
    {
        "text": "Nem tudom megváltoztatni a szél irányát, de be tudom állítani úgy a vitorláimat, hogy mindig elérjem a célomat",
        "from": " – Jimmy Ray Dean"
    },
    {
        "text": "Kétféle ember van. Az egyik valaki akar lenni, a másik valamit akar tenni. Én az utóbbihoz tartozom",
        "from": " – Jean Monnet"
    },
    {
        "text": "A boldogság titka az, hogy elérhető céljaink legyenek",
        "from": " – Nicholas Sparks"
    },
    {
        "text": "Ha a céljainkhoz vezető út során el akarunk jutni A–ból Z–be, azt a legbiztosabban úgy tehetjük meg, ha először B–be, majd C–be, aztán D–be jutunk el és így járjuk végig az utat. Ha akárcsak egyetlen lépést is kihagyunk, az általában kudarchoz vezet, még ha az adott pillanatban úgy is tűnik, hogy időt nyerünk ezáltal",
        "from": " – Dan Millman"
    },
    {
        "text": "Hiába keresi az utat az, aki nem tudja: hová akar menni",
        "from": " – Hidas Antal"
    },
    {
        "text": "Aki a célt ismeri, az tud dönteni, aki döntött, nyugalmat talál, aki megtalálta a nyugalmát, bizonyosságban él. Aki bizonyosságban él, az birtokolja önmagát, aki birtokolja önmagát, az jobbá teheti életét",
        "from": " – Konfuciusz"
    },
    {
        "text": "Ha az embernek világos célja van, még a legmostohább úton is haladni fog. Ha az embernek nincs célja, még a legsimább úton sem jut el sehova",
        "from": " – Thomas Carlyle"
    },
    {
        "text": "„Ha tudod, hol a cél, a hozzá mutató jeleket is észre fogod venni",
        "from": " – Marie Clarence"
    },
    {
        "text": "Korunkkal az a baj, hogy tele van útjelző táblákkal, de sehol sincs megjelölve a cél",
        "from": " – Louis Kronenberger"
    },
    {
        "text": "A legtöbb ember azt hiszi, hogy vannak céljai, mikor valójában csak vágyai vannak. Például azt mondják, hogy az a céljuk, hogy nehéz munka, áldozat és rizikó nélkül gazdaggá váljanak. De ez nem cél, ez fantazmagória",
        "from": " – Scott Adams"
    },
    {
        "text": "Mindenki annyit ér, amennyit az a dolog ér, amit elérni igyekszik",
        "from": " – Bulat Okudzsava"
    },
    {
        "text": "A célok és a megvalósítás között a híd az önfegyelem",
        "from": " – Jim Rohn„Vannak emberek, kik egyáltalán nem tévednek, mert semmilyen okos célt nem tűznek ki maguk el"
    },
    {
        "text": "Csak azok az emberek szomorúak, akiknek nincs céljuk. Nekem van célom",
        "from": " – Cassandra Clare"
    },
    {
        "text": "Az önbizalom az első lépés ahhoz, hogy megszerezd, amit akarsz, vagy amire szükséged van",
        "from": " – Nora Roberts"
    },
    {
        "text": "Mindennap, vagy amilyen gyakran csak tudod, írd le, hogy mit akarsz. Így valahányszor összezavarodsz, vagy irányt tévesztesz, elég belepillantanod ebbe a naplóba, és máris eszedbe jut, hová akarsz menni, és mit keresel",
        "from": " – Dave Eggers"
    },
    {
        "text": "Valahányszor elértük a célt, úgy találjuk, hogy nem is olyan izgalmas, mégis azonnal ráhajtunk, hogy elérjük a következő, az utána következő és az az utáni következő célt. Mindez persze nem azt jelenti, hogy a célok nem számítanak. Nagyon is számítanak, már csak azért is, mert miközben elérni igyekszünk a célokat, fejlődünk, s végül bölcsebbé, boldogabbá válunk, satöbbi. Ha elrontunk valamit, attól szerencsétlenek, dühösek, zavartak leszünk. A cél tehát jót tesz, és használ nekünk, már csak azért is, mert jótékony fejlődést biztosít. Ám ettől eltekintve is, a folyamat az, ami igazán fontos",
        "from": " – Benjamin Hoff"
    },
    {
        "text": "Minél magasztosabb a cél, annál nehezebb a hozzá vezető út",
        "from": " – Alekszandr Polescsuk"
    },
    {
        "text": "Én nem bánom, hogy dolgoznom kell, ha egyszer muszáj. De azt fogom csinálni, ami nekem tetszik, és azért fogok dolgozni, hogy jussak valamire",
        "from": " – Agatha Christie"
    },
    {
        "text": "Ha el merem képzelni azt, ahova el szeretnék jutni – akár fizikai, akár lelki értelemben –, az fél siker, mert csupán az valósulhat meg kívül, amit belül már képes voltam megteremteni",
        "from": " – Kádár Annamária"
    },
    {
        "text": "Az ember nem érhet célt, ha nem teremt magának szilárd alapot, amelyen biztos lábbal áll; holmi fiatalos ábrándozással semmire sem lehet jutni",
        "from": " – Nyikolaj Vasziljevics Gogol"
    },
    {
        "text": "Útra is szükség van, és célra is. Egyik sem teljes a másik nélkül. Igen, a cél, és az úton felfedezett sok kis apróság együtt jelentik az életet",
        "from": " – Csitáry–Hock Tamás"
    },
    {
        "text": "Folytasd, amit elkezdtél, és ha nem éred el célodat, mérd fel újra az utat, mely hozzá vezet",
        "from": " – Leonyid Leonov"
    },
    {
        "text": "Az igazi álmoknak az akadályok adnak erőt. Máskülönben nem változnak tervekké, hanem csak álmok maradnak",
        "from": " – Alessandro D`Avenia"
    },
    {
        "text": "A tudásnak semmi haszna cél nélkül",
        "from": " – Frank Herbert"
    },
    {
        "text": "Ha az út könnyű, a cél értéktelen",
        "from": " – Dan Abnett"
    },
    {
        "text": "Ha nem feledkezel el a kitűzött céljaidról, minden alkalmat meg fogsz ragadni, hogy közelebb kerülj hozzájuk",
        "from": " – Arthur Golden"
    },
    {
        "text": "A célok nem csak azért szükségesek, hogy motiváljanak minket. Nélkülözhetetlenek, mert valójában azok tartanak bennünket életben",
        "from": " – Robert Harold Schuller"
    },
    {
        "text": "Nem a cél, hanem az Út a legfontosabb, mely elvezet odáig. Mert négy nagy törvény van: tudni, merni, akarni és hallgatni",
        "from": " – Gaál Viktor"
    },
    {
        "text": "Sokáig csak a mának éltem. (…) Ez nem jó irány, vagyis hogy nem a legjobb. Fontosnak tartom azt, hogy mindig legyen előttem cél, hogy mindig meg tudjak küzdeni valami olyanért, amit ha elérek, akkor nyugodt szívvel megveregethessem a vállamat",
        "from": " – Muri Enikő"
    },
    {
        "text": "Az élet olyan, mint egy vonat (…). Megy tovább. És jó is, hogy így van. (…) Mert a vonat végül eljut az úticéljához",
        "from": " – Agatha Christie"
    },
    {
        "text": "A győztesek a célszalagon tartják a szemüket, nem az akadályokon",
        "from": " – Frank Edward Peretti"
    },
    {
        "text": "Ha rájössz, hogy képes vagy elérni kitűzött céljaidat, újabb, akár még az előzőeknél is merészebb álmok megvalósításába fogsz belekezdeni. Aki megérzi egyszer az akaraterejével szakított gyümölcs ízét, azt már nem lehet megállítani a maga választotta úton",
        "from": " – Székely György"
    },
    {
        "text": "Aki el akar érni valamit, annak a célra kell szegeznie a tekintetét, nem az akadályokra",
        "from": " – Gyökössy Endre"
    },
    {
        "text": "Ami számodra értelem, cél, azt senki nem fogja helyetted felfedezni",
        "from": " – Anthony de Mello"
    },
    {
        "text": "Egy álom akkor válik céllá, amikor lépéseket teszel a megvalósítás irányába",
        "from": " – Bo Bennett"
    },
    {
        "text": "Ha feltétel nélkül elköteleződsz a célod elérése iránt, és ha ez a döntésed elég erős, biztos, hogy megtalálod az utat és a módot, hogy elérd a célodat",
        "from": " – Robert Conklin"
    },
    {
        "text": "A teljes elkötelezettségnek megvan az a szépsége, hogy többé nem kell döntéseket hozni. Pontosan ismerjük az előttünk álló utat, és minden helyzetben csak egy dolgot kell megkérdeznünk magunktól: “Előbbre viszi ez a tervemet vagy sem? ” – és a döntés adja magát. Egyszerű",
        "from": " – Richard Templar"
    },
    {
        "text": "Aki sohasem épített légvárakat, annak sohasem lesznek palotái, és (…) akinek az az álma és becsvágya, hogy száz forint legyen a havi fizetése, annak sohase lesz kétszáz",
        "from": " – Krausz Simon"
    },
    {
        "text": "Mindig le kell küzdened a többi ember visszahúzó erejét, amikor nagyobb célokat szeretnél megvalósítani",
        "from": " – George Smith Patton"
    },
    {
        "text": "A véletlen lehetővé teszi számodra, hogy egyszer–egyszer megvalósíts egy célt, de következetes eredmény csak akkor történik, ha szereted azt, amit csinálsz",
        "from": " – Bart Wayne Conner"
    },
    {
        "text": "A lelkesedés diktálja az iramot, de a kitartás éri el a célt",
        "from": " – Dan Millman"
    },
    {
        "text": "Egy cél, amelyet szem előtt tartasz, összegyűjti az erődet, világosságot és új, célratörő akaratot ad neked",
        "from": " – Anselm Grün"
    },
    {
        "text": "Ahhoz, hogy elérd a célod, tudnod kell, mit akarsz",
        "from": " – Gordon Ramsay"
    },
    {
        "text": "Ha valaki 100 méterre megközelíti a csúcsot, az még nem mászta meg a hegyet",
        "from": " – André Weil"
    },
    {
        "text": "Valami újra vállalkozni mindig kockázatos feladat. Számolni kell az értetlenséggel, az ismeretlennel szembeni idegenkedéssel, a megszokotthoz ragaszkodók közönyével… Voltak olyanok, akik merték vállalni ezt a kockázatot, mert hittek abban, hogy az új, amelyre vállalkoznak, hasznos és jó, előbbre viszi az ügyet",
        "from": " – Illyés Gyuláné Kozmutza Flóra"
    },
    {
        "text": "Az emberek azért buknak bele a nagy tervekbe és nagy célokba, mert azok túl távoliak, és nem tudnak olyan hosszú távon vonzóak lenni, mint amilyen sokáig küzdeni kell értük",
        "from": " – Szendi Gábor"
    },
    {
        "text": "Ha az ember világosan látja a célt és az oda vezető utat, és ha ez a cél, ahogy ma nevezik, globálisan helyes, nem szabad kételkedni",
        "from": " – Clara Sánchez"
    },
    {
        "text": "Cél van csak, út nincs. Amit útnak nevezünk, az a tétovázás",
        "from": " – Franz Kafka"
    },
    {
        "text": "Ha valahogyan reményt tudok ültetni a kétségeim, bátorságot a félelmeim és büszkeséget az önsajnálat helyére, akkor… képes leszek elérni, amit akarok",
        "from": " – Bear Grylls"
    },
    {
        "text": "Az igazi célokat nem tudja az ember fogcsikorgatva és ökölbe szorított kézzel elérni, hanem csak nyitott kézzel. Éppoly kevéssé lehet a szelet megmarkolni, mint a nyugalmat ököllel átkarolni",
        "from": " – Anselm Grün"
    },
    {
        "text": "Ha a cél lebeg a szemed előtt, az akadályok sem ijesztenek el tőle",
        "from": " – Carrie naplója c. film"
    },
    {
        "text": "Bármi történik, menjünk csak előre. Ezt kell tennünk. Olyan ez, mint amikor versenyautóban ülünk… nem gondolunk arra, hogy meghalhatunk benne. Van előttünk cél. És csak a célt akarjuk megvalósítani",
        "from": " – Adam Makos"
    },
    {
        "text": "Anyám volt a mentorom. (…) Azt mondta, “bármit megtehetsz, ha igazán elhatározod magad! Ha lusta vagy, akkor elbuksz. De ha tényleg elhatározod és megküzdesz érte, akkor bármit elérhetsz",
        "from": " – Meryl Streep"
    },
    {
        "text": "Csak azok az elveszett emberek, akik feladják saját maguk",
        "from": " – Hans–Ulrich Rudel"
    },
    {
        "text": "Döbbenetes, mire képes az ember, ha megvan benne az akarat",
        "from": " – Michael Jackson"
    },
    {
        "text": "Nem lehet olyan álom, amelynek az eléréséhez ne lenne elegendő erőd",
        "from": " – Richard Bach"
    },
    {
        "text": "Éppen nem nagy dolog elkezdeni a jót. Azt be is végezni, egyedül ez teszi az embert tökéletessé",
        "from": " – Szent Ágoston"
    },
    {
        "text": "Több nemes szándék kudarcát okozta már az akaraterő és a cselekvési kedv hiánya, mint az átlagos vagy gyenge képességek",
        "from": " – Harry F. Banks"
    },
    {
        "text": "Nem szükséges reménykedni ahhoz, hogy belekezdjünk valamibe, sem sikerrel járni, hogy kitartsunk",
        "from": " – Orániai Vilmos"
    },
    {
        "text": "A forráshoz csak az árral szemben lehet eljutni",
        "from": " – André Gide"
    },
    {
        "text": "A gyávák az élet elvesztését tekintik a legfőbb rossznak, míg a nagy lelkek a legkevesebbre becsülik és inkább ezerszer is eldobnák azt, semhogy kudarcot valljanak és ne érjék el a célt, melyet maguk elé kitűztek",
        "from": " – Francis William Bain"
    },
    {
        "text": "Az elhatározás önmagában kevés, jónak lenni kemény munka, és sokszor a könnyebb utat választjuk, így aztán nem is teszünk meg érte mindent, amit kell",
        "from": " – Louisa May Alcott"
    },
    {
        "text": "Mint egy hullócsillag, legyőzheted a távolságot. Nem lesz könnyű, de ha hiszel magadban és nem nézel vissza, akkor bármi sikerülhet",
        "from": " – Lucas Grabeel"
    },
    {
        "text": "Valóban erőssé válni azt jelenti, hogy soha, semmilyen körülmények között nem adod fel",
        "from": " – Youn In–Wan"
    },
    {
        "text": "Ha erőd kevés, akkor félúton kidőlsz, de ne feküdj le már az út elején",
        "from": " – Konfuciusz"
    },
    {
        "text": "Fiam, az embernek önmaga az egyetlen ellenfele. Az egyetlen igazi ellenfél a lelkedben lakozik. Az ember ereje, Vic, nem az izmaiban rejlik, hanem a szívében. Biztos, hogy mindenkivel vele születik valamennyi bátorság. Erre szükség van a túléléshez. De a szív, ami benned dobog, csak akkor erősödik, ha folyton edzed. Életveszélyen kívül nem számít igazán, ha kudarcot vallasz. A jellem igazi próbája az, hogyan reagál az ember a kudarcra. A kudarc hasznos dolog lehet, de csak akkor, ha utána sokkal szívósabban, sokkal elszántabban próbálkozol újra. Egészen addig, amíg nem sikerül",
        "from": " – Dan Schmidt"
    },
    {
        "text": "A siker az állhatatosság, a kitartás és az elszántság függvénye",
        "from": " – Malcolm Gladwell"
    },
    {
        "text": "Az én hitem szerint az ember vagy teljes odaadással műveljen valamit, vagy sehogy. Félmunkával sosem lehet eljutni sehova",
        "from": " – Justin Michael Mentell"
    },
    {
        "text": "Az a nagyszerű az emberben, hogy soha nem veszti el a bátorságát és a kedvét; újra és újra kezdi, mert tudja, hogy fontos és érdemes újrakezdenie",
        "from": " – Ray Douglas Bradbury"
    },
    {
        "text": "Csak az győz, aki tudja, miért harcol és szilárdan hisz is az ügyben",
        "from": " – Mihail Solohov"
    },
    {
        "text": "A győztesek soha nem adják fel. Akik feladják, sohasem győznek",
        "from": " – Németh Pál"
    },
    {
        "text": "A tehetség mögött hétköznapi szavak rejlenek: szorgalom, szeretet, szerencse, de mindenekelőtt a kitartás",
        "from": " – James Arthur Baldwin"
    },
    {
        "text": "A kimagasló teljesítmény a kimagasló elkötelezettségből származik",
        "from": " – Andrew Matthews"
    },
    {
        "text": "A siker jobbára azon múlik, hogy akkor is kitartsunk, amikor mások már feladták",
        "from": " – William Feather"
    },
    {
        "text": "Semmit se szeressek félig csinálni, vagyis a tökély előtt megelégedni",
        "from": " – Bolyai János"
    },
    {
        "text": "A te mai napod, amikor fel szeretnéd adni, másvalakinek a holnapot jelenti, s vele együtt a kitartást",
        "from": " – Hamaszaki Ajumi"
    },
    {
        "text": "Nem az dönti el, mire viszed, hogy mikor kezded, hanem az, hogy mikor hagyod abba",
        "from": " – Richard Bach"
    },
    {
        "text": "em akkor nyered el jutalmad, ha belekezdesz valamibe, hanem egyedül és csakis akkor, ha kitartasz mellette",
        "from": " – Sziénai Szent Katalin"
    },
    {
        "text": "Nincs olyan hosszú út a földön, amit meg ne tenne az ember, ha igazán akarja",
        "from": " – Henry Rider Haggard"
    },
    {
        "text": "A kudarcot vallottak kilencven százaléka valójában nem bukik el… egyszerűen csak feladják",
        "from": " – Paul J. Meyer"
    },
    {
        "text": "Azok, akik tapasztalatból ismerik az elfogultságot, tudják, hogy ez az érzés az idővel egyenes arányban nő, míg az elszántság fordított arányban csökken",
        "from": " – Lev Tolsztoj"
    },
    {
        "text": "A zseni húsz százalék inspirációból és nyolcvan százalék perspirációból (izzadságból) tevődik össze",
        "from": " – Umberto Eco"
    },
    {
        "text": "Nincs jobb, mint túl nagy fába vágni a fejszét, aztán mégis felaprítani a fát",
        "from": " – Mark Burnett"
    },
    {
        "text": "Ma megteszem, amit mások nem, és holnap elérem, amire ők nem képesek",
        "from": " – Jerry Rice"
    },
    {
        "text": "Nem szokásom feladni a harcot, mindig a legvégső pillanatig próbálok kitartani, ami persze általában a legrosszabb eredményt szüli. Hiába vagyok ennek tudatában, nem tudok rajta változtatni",
        "from": " – Kanehara Hitomi"
    },
    {
        "text": "Az élet néha olyan, mint egy szilaj ló. Bele kell kapaszkodni a sörényébe, meg kell lovagolni, még ha meg is próbál levetni a hátáról",
        "from": " – Karen Hawkins"
    },
    {
        "text": "Mindig azon aggódok, hogyan fogják az emberek fogadni a következő lépésem. Emellett tisztában vagyok azzal, hogy ha valamibe belekezdek, akkor nem hagyhatom abba félúton",
        "from": " – Robert Pattinson"
    },
    {
        "text": "A bálna ugrása. Olyan magasra rugaszkodik el, amennyire csak képes, keresztültör a vízfelszínen, a legmagasabb pontról egy még magasabb pontra. Vajon szemeiben az égbolt utáni vágyakozás tükröződik? Mi lenne, ha a csúcspont nem is az égbolt, hanem annál magasabb dolog lenne? Ha tudná, hogy a végtelen univerzumban ott vannak a ragyogó csillagok, talán megpróbálna még magasabbra jutni? Anélkül, hogy céljuk tudatában lennének, az élőlények erősen kitartóak",
        "from": " – Arakawa Under the Bridge c. film"
    },
    {
        "text": "Attól, hogy valami felemészti az embert, még nem fogja feladni. Attól, hogy valami nehéz, még nem legyintünk rá, és fordítunk neki hátat",
        "from": " – Laurell Kaye Hamilton"
    },
    {
        "text": "Mélyen élt bennem a meggyőződés – és ennek nagyon sokat köszönhettem –, hogy átlagos tehetséggel és átlagon felüli állhatatossággal szinte minden elérhető",
        "from": " – Thomas Fowell Buxton"
    },
    {
        "text": "A kemény munka, az elhivatottság, és a hit túljuttat bármin, és segít valóra váltani mindent",
        "from": " – Chester Bennington"
    },
    {
        "text": "Az eltökéltség indukálja a teljesítményt. Nem a piciny eltökéltség, nem a durva elhatározottság, nem a futó cél, hanem az erős és fáradhatatlan akarat, amely legyőzi a nehézséget és a veszélyt. (…) Az akarat óriásokat teremt",
        "from": " – Donald Grant Mitchell"
    },
    {
        "text": "Az élet tele van csalódásokkal. Az apróbb kudarcokon csak úgy lehet úrrá az ember, hogy annál keményebben küzd",
        "from": " – Erich Wolf Segal"
    },
    {
        "text": "Fel kell arra készülnünk, hogy át kell majd kelnünk bizonyos akadályokon, mielőtt az álmaink megvalósulnának",
        "from": " – Jerry Savelle"
    },
    {
        "text": "Akkor is nekivágok, ha nincs reményem, s akkor is kitartok, ha nem kecsegtet siker",
        "from": " – Orániai Vilmos"
    },
    {
        "text": "Az élet egyfolytában földet lapátol ránk vagy kókuszdiókat dobál a fejünkre, de mi csak akkor juthatunk ki a kútból, ha minden alkalommal reagálunk. Minden probléma alkalmat nyújt arra, hogy tegyünk egy lépést előre, minden problémára van megoldás, ha nem hagyjuk legyőzni magunkat",
        "from": " – Bruno Ferrero"
    },
    {
        "text": "Elérni valamit mindig könnyebb, megtartani, az a nehéz. Azért, mert ahhoz napról napra, következetesen kell dolgozni. Melós, de ami nem melós, azt általában nem is értékeli semmire az ember",
        "from": " – Csernus Imre"
    },
    {
        "text": "Ha elhatározzuk, hogy sikeresek leszünk, akkor azok is leszünk… Az erős akarat diadalt arat",
        "from": " – Lucy Maud Montgomery"
    },
    {
        "text": "Maradj szorosan a nyomában annak, amibe belefogtál, s talán eljutsz a csúcsig, vagy oda, ahol egyedül te érted meg, hogy még nincs itt a csúcs",
        "from": " – Lucius Annaeus Seneca"
    },
    {
        "text": "Az emberek azért buknak bele a nagy tervekbe és nagy célokba, mert azok túl távoliak, és nem tudnak olyan hosszú távon vonzónak lenni, mint amilyen sokáig küzdeni kell értük",
        "from": " – Szendi Gábor"
    },
    {
        "text": "Semmi sem szebb, mint hogy képes vagy napról napra rászánni az életedet arra, amire mindig is vágytál",
        "from": " – David Villa"
    },
    {
        "text": "Tudom, hogy ha egyszer elszántad magad, keresztülviszed, amit a fejedbe vettél. Te már csak olyan vagy, hogy mindig mindent végigcsinálsz",
        "from": " – Lucy Maud Montgomery"
    },
    {
        "text": "Utolsó pillanatig erősebbnek lenni, mint a helyzet, amelyet külső erők teremtenek meg körülöttünk. Lélekben nem adni fel semmit, nem engedni; ez a titok",
        "from": " – Márai Sándor"
    },
    {
        "text": "A gyönge nem harcol. Aki erősebb, harcol talán egy óra hosszat. A még erősebb hosszú évekig küzd. De egész életén át küzd a legerősebb. A legerősebb nélkülözhetetlen",
        "from": " – Bertolt Brecht"
    },
    {
        "text": "Ha kilencvenkilencszer elesem, századszorra megállok a lábamon",
        "from": " – Henri Perruchot"
    },
    {
        "text": "Mindent megpróbálok, ami erőmből telik; nem merülök el, amíg úszni tudok, nem esem el, amíg talpra állhatok",
        "from": " – Daniel Defoe"
    },
    {
        "text": "Tökéletes terv nem létezik, de ez nem ok arra, hogy feladjuk",
        "from": " – Jennifer A. Nielsen"
    },
    {
        "text": "Mindenki elesik. A lényeg az, hogy kelj fel, és menj tovább",
        "from": " – Hillary Clinton"
    },
    {
        "text": "Ha épp felhők borítják is az eget, előbb–utóbb előragyog mögülük a nap, ami arra emlékeztet, hogy nem szabad feladni",
        "from": " – Matthew Quick"
    },
    {
        "text": "Sosem az előttünk álló kihívások jelentik a valódi problémát. A probléma az, ha nem hisszük el, hogy le tudjuk küzdeni ezeket. A kétségeink, démonaink, korlátaink legyőzésének kulcsa, ha bizonyosak vagyunk benne, hogy azt tesszük, amit kell. Ha bizonyosság van bennünk, akkor nemcsak képesek vagyunk rá, hanem meg is csináljuk",
        "from": " – Yehuda Berg"
    },
    {
        "text": "A legkisebb és a legnagyobb dologban egyformán csak konoksággal, elszánt akarattal érhet el valamit az ember. (…) Újból és újból nekivágok, nem törődöm vele, meddig tart, mennyi erőfeszítésbe kerül, de elérem, amit akarok",
        "from": " – Hajnal Gábor"
    },
    {
        "text": "Amikor bonyodalmakat látunk, nem kerülhetjük meg őket pusztán azzal, hogy visszatérünk az egyszerűséghez",
        "from": " – Allan Massie"
    },
    {
        "text": "A győztesek olyan vesztesek, akik felálltak és még egyszer megpróbálták",
        "from": " – Dennis DeYoung"
    },
    {
        "text": "Nem megtörni: minden ez. Nem belenyugodni, nem elárulni. Szilajságom segít, és ahová sodor, ott utolér szeretetem s vele az élet dühödt vágya, ami értelmet ad napjaimnak",
        "from": " – Albert Camus"
    },
    {
        "text": "Kitartással lehet versenyt nyerni, igaz? Mindig ezt mondják. Kitartás",
        "from": " – Susan Spencer–Wendel"
    },
    {
        "text": "Eltökélten folytasd! Az akadályok ritkán azonos nagyságúak holnap, mint ma",
        "from": " – Robert Harold Schuller"
    },
    {
        "text": "A győzelemhez tartozó árcédulán ez áll: kitartás",
        "from": " – Bob Gass"
    },
    {
        "text": "Ha el akarok valamit érni, akkor rá kell jönnöm, hogy bizonyos érzelmek és vágyak összeillenek azzal, amit akarok, és ezek segíteni fognak álmom megvalósításában, míg némely érzelmek és vágyak megnehezítik ezt. Ha elég őszinte, felelősségteljes és megbízható vagyok, akkor biztos lehetek benne, hogy bármi is legyen az álmom, képes vagyok megvalósítani",
        "from": " – Zach LeBeau"
    },
    {
        "text": "Talán túl optimista vagyok, mert látom ugyan az utat, amelyet be kell járnom, de azzal is tisztában vagyok, hogy a második félidő több kísértést rejteget. Nehéz lesz ellenállnom a rövidebb út csábításának, és annak, hogy kihagyjam a fájdalmas részleteket, de nem szabad elgyengülnöm, mindig a következő lépésre kell koncentrálnom",
        "from": " – Mikkel Birkegaard"
    },
    {
        "text": "Az apró esőcseppek, ha szakadatlanul hullanak a kemény sziklára, kivájják azt",
        "from": " – Gaál Mózes"
    },
    {
        "text": "Soha le nem mondani, soha el nem csüggedni, ha kell, mindig újra kezdeni",
        "from": " – Kossuth Lajos"
    },
    {
        "text": "Ha az élet nehézségei miatt a padlón kötsz ki, két választásod van. Lent maradsz, vagy felállsz, leporolod a nadrágodat, s emelt fővel továbbmész. Én az utóbbi mellett döntöttem. Valószínűleg néhányszor még fel kell majd tápászkodnom ebben az életben. Biztos vagyok benne, hogy meg is teszem",
        "from": " – Colleen Hoover"
    },
    {
        "text": "Az emberi szervezet egy valódi csoda, iszonyatos dolgokra képes, és az a vicces, hogy ezt csak agyban kell eldönteni. Alapból azért nem tudja ezt az ember, mert létezik egy agyi gát, amely óv és véd bennünket. De ez a határ egy állapot, melyet kemény munkával mind kintebb és kintebb lehet tolni",
        "from": " – Pétervári–Molnár Bendegúz"
    },
    {
        "text": "Lehet valamit akargatni, akarni, és lehet AKARNI. Vannak holtpontok az életünkben, amikor padlóra kerülünk. Úgy érzed, hogy nem megy tovább. “Túl nehéz. Nem bírom” – ezek a gondolatok kavarognak a fejedben. Jó szó a “holtpont”, mert ilyenkor valami tényleg meghal bennünk: a hit vagy a hitetlenség. Akiben a hit hal meg: föladja. Akiben a hitetlenség: folytatja tovább és megnyeri a csatát",
        "from": " – Müller Péter"
    },
    {
        "text": "Sokkal jobb, ha valamit rosszul csinálunk, mintha csak ülnénk tétlenül",
        "from": " – Margaret Thatcher"
    },
    {
        "text": "Az emberek szívesen tetszelegnek a nemtörődömségben, de csak akkor teljesedhetnek ki, akkor lesznek vidámak, ha igényessé válnak önmagukkal szemben. Akkor lesz valaki boldog, ha mindent a legjobb tudása szerint végez el, a kudarcok után feláll, és újra kezdi, amit akart",
        "from": " – Laurent Gounelle"
    },
    {
        "text": "Valamiféle megnyugvás lehet a befejezés. Valami olyasmi, hogy tudom is én, milyen távon futsz, aztán elérsz a célvonalhoz, és felsóhajtasz: megcsináltam! De nem, soha. Megint újra kell kezdened az egészet",
        "from": " – Marilyn Monroe"
    },
    {
        "text": "Nálam nincsenek határok, bármeddig tudom magam húzni, mert megtanultam, hogy csak így tudok előrelépni",
        "from": " – Nagy Tímea"
    },
    {
        "text": "Amikor a dolgok rosszra fordulnak, az erősek továbbmennek",
        "from": " – Kimberley Freeman"
    },
    {
        "text": "Tudom, hogy a kívánságok nem mindig úgy sülnek el, ahogy szeretnénk, de ha hiszünk, és az elménk nyitott, jó esély van rá, hogy valahogy más módon teljesülnek",
        "from": " – Alyson Noel"
    },
    {
        "text": "Nem várhatod, hogy minden egyes meccset megnyerj, de folyamatos gyakorlással és edzéssel egyre jobb és jobb lehetsz",
        "from": " – David Aaron Kessler"
    },
    {
        "text": "Ha kitartunk, a siker bármikor beüthet",
        "from": " – Barabási Albert–László"
    },
    {
        "text": "Minél nagyobb a haladás, annál nagyobb mértékben ismerjük meg fogyatékosságunkat. Az elégtétel a törekvésben rejlik, nem az elérésben",
        "from": " – Mahatma Gandhi"
    },
    {
        "text": "Mindig sokat segít, ha tanulunk hibáinkból, mert így magunk is beláthatjuk, hogy érdemes volt hibázni",
        "from": " – Garry Marshall"
    },
    {
        "text": "A siker mércéje az, milyen magasra ugrasz, miután elbuktál",
        "from": " – George Smith Patton"
    },
    {
        "text": "Ma van a hátralévő életed első napja",
        "from": " – Charles Dederich"
    },
    {
        "text": "Az ellenség is sokra taníthat",
        "from": " – Publius Naso Ovidius"
    },
    {
        "text": "Nem az számít, hogy minek születik valaki, hanem az, hogy mivé nő fel",
        "from": " – Joanne Kathleen Rowling"
    },
    {
        "text": "Az embernek sohasem kell restelkednie egy tévedés bevallásán. Ezzel azt mutatja, hogy fejlődik, és ma okosabb, mint tegnap",
        "from": " – Jonathan Swift"
    },
    {
        "text": "A félelmek mindig nagyon fontosak, mert a lélek rajtuk keresztül akar velünk közölni valamit. Nem az a bátor, aki nem veszi figyelembe a félelmeit, hanem az, aki utánajár a félelme okának",
        "from": " – Peter Lauster"
    },
    {
        "text": "A helyes döntés kulcsa a tapasztalat, a tapasztalat forrásai pedig többnyire a rossz döntések",
        "from": " – Robert Abercrombie Lovett"
    },
    {
        "text": "A többség elszántan kapaszkodik a meglévőbe; a haladás kerekét mindig egy kisebbség lendíti tovább",
        "from": " – Bertrand Russell"
    },
    {
        "text": "Ne elégedj meg azzal, ami vagy, hanem törekedj azzá válni, ami lehetnél",
        "from": " – Bertolt Brecht"
    },
    {
        "text": "Fejlődés. Ez az egyik legjobb ellenszere az unalomnak, egyben az öregedésnek is. Mert az ember vagy fejlődik, vagy öregszik",
        "from": " – Gyökössy Endre"
    },
    {
        "text": "Mondd el és elfelejtem; mutasd meg és megjegyzem; engedd, hogy csináljam és megértem",
        "from": " – Konfuciusz"
    },
    {
        "text": "Lassan haladok, de sosem hátrafelé",
        "from": " – Abraham Lincoln"
    },
    {
        "text": "Ha válságba vagy zsákutcába kerül az ember, annak egy előnye mindenképp van: gondolkodásra kényszerít",
        "from": " – Dzsaváharlál Néhrú"
    },
    {
        "text": "„Vágyakozó gondolataidat változtasd erőteljes akaraterővé",
        "from": " – Sri Chinmoy"
    },
    {
        "text": "Az őszinte dicséretnek mágikus hatalma van. Ha azt akarod, hogy a másik fejlődjék, dicsérd őszintén. Ez mindig lehetséges. Vizsgáld a másikat, lásd meg tehetségét, képességeit, világíts rá azokra",
        "from": " – Michel Quoist"
    },
    {
        "text": "Műveden építs mindennap valamit, mindennap. Néha csak javítsd egy részletét, néha, mikor erőtlen vagy, csak rendezgesd, tedd helyére a rendetlen sorokat és oldalakat. De mindennap építsd egy mozdulattal",
        "from": " – Márai Sándor"
    },
    {
        "text": "Az ember könnyen megjegyzi, ki bántotta meg. Sokkal nehezebb – és sokkal szeretettelibb – azt felidézni, mit tanult abból, hogy túlélte ezt a bántást és hogy továbblépett",
        "from": " – Stephanie Dowrick"
    },
    {
        "text": "Minden győzelem közül az első és a legszebb: magunkat legyőzni",
        "from": " – Démokritosz"
    },
    {
        "text": "„Minden hordoz magában tanulságot, csak találd meg benne",
        "from": " – Lewis Carroll"
    },
    {
        "text": "Legyünk, amivé lehetünk, senki sem születik készen",
        "from": " – Baltasar Gracián"
    },
    {
        "text": "Ha fejlődni akarsz, fogadd el, hogy bolondnak fognak tartani",
        "from": " – Epiktétosz"
    },
    {
        "text": "A múltunk lehet zavaros és fájdalmas, de az nem a pusztulásunk. Ha szerencsénk van, akkor a jövőnk alapja. A zűrzavaron keresztül kell utat találni a lényegeshez",
        "from": " – A férfi fán terem c. film"
    },
    {
        "text": "Kevés ember eléggé bölcs ahhoz, hogy a mérgezett dicséretnél többre becsülje a hasznos kritikát",
        "from": " – Francois de La Rochefoucauld"
    },
    {
        "text": "A világhoz nem alkalmazkodni kell, hanem csinálni, nem újrarendezgetni azt, ami már megvan benne, hanem hozzáadni mindig",
        "from": " – Ottlik Géza"
    },
    {
        "text": "Ahhoz, hogy a világot megváltoztassuk, előbb önmagunkat kell megváltoztatnunk",
        "from": " – James Redfield"
    },
    {
        "text": "Amint haladsz előre, úgy teremted a saját univerzumod",
        "from": " – Winston Churchill"
    },
    {
        "text": "Sohase sajnáld azt az időt, amit arra fordítasz, hogy jól tedd, amit teszel",
        "from": " – Joseph Joubert"
    },
    {
        "text": "Azokból a kövekből, melyek utunkba gördülnek, egy kis ügyességgel lépcsőt építhetünk",
        "from": " – Széchenyi István"
    },
    {
        "text": "Ott mélyen belül a tudatosságot táplálni magunkban, a körültekintő és belátó gondolkodást fejleszteni többet ér, mint bármilyen meditáció vagy ima",
        "from": " – Tendzin Gjaco"
    },
    {
        "text": "Az ember járja a maga lejtőjét – csak az a fontos, hogy ez a lejtő felfelé vezessen",
        "from": " – André Gide"
    },
    {
        "text": "Olykor téved az ember. Az teszi naggyá, ha belátja",
        "from": " – Vavyan Fable"
    },
    {
        "text": "Az értelem, az erkölcs és a jellem bizonyos párhuzamban áll valamennyiünk egyéniségében, és töretlen folytonossággal fejlődik tovább, ha ugyan az élet nagy háborgásai nem térítik más irányba",
        "from": " – Victor Hugo"
    },
    {
        "text": "A fejlődés alapvető jellemzője mindig az, hogy nem önmagában alakul, hanem sajátos tevékenységek és sajátos konfliktusok és válságok irányítják",
        "from": " – Pléh Csaba"
    },
    {
        "text": "Ahogy elképzeljük, hogy önmagunktól különbözőek is lehetnénk, valójában máris jó úton vagyunk afelé, hogy tényleg különbözők legyünk",
        "from": " – Alison Gopnik"
    },
    {
        "text": "Legyőzni önmagunkat, ez az egyetlen valóságos és az egyetlen tökéletes győzelem",
        "from": " – Charles Péguy"
    },
    {
        "text": "Ha minden percben megkérdjük magunktól, valóban azt akarjuk–e tenni, amit tenni készülünk, és csak akkor tesszük, ha a válaszunk igen, akkor automatikusan el fognak kerülni bennünket azok, akiknek nincs mit tanulniuk az olyanoktól, amilyenek mi vagyunk, és vonzani fogjuk azokat, akiknek van, és akiktől nekünk is van tanulnivalónk",
        "from": " – Richard Bach"
    },
    {
        "text": "Ilyen ember vagyok – mert ilyenné tettem magam.Ha másmilyen ember akarok lenni – olyanná kell tennem magam",
        "from": " – Müller Péter"
    },
    {
        "text": "Megállni a lejtőn – felér a dicsőséggel",
        "from": " – Osvát Ernő"
    },
    {
        "text": "Ne csak a kortársainknál vagy az elődeinknél akarjunk jobbak lenni, hanem saját magunknál is",
        "from": " – William Faulkner"
    },
    {
        "text": "Igazán akkor szűnünk meg élni, amikor már nincs több tanulnivalónk",
        "from": " – Gordon Dahlquist"
    },
    {
        "text": "Nem tekintgetünk sokáig a múltba. Megyünk tovább, előre, új kapukat tárunk ki, új dolgokat teszünk, mert kíváncsiak vagyunk, és a kíváncsiság vezet új utakra minket",
        "from": " – Walt Disney"
    },
    {
        "text": "Lakik bennem valaki, aki ellen küzdök, hogy magamat gyarapítsam",
        "from": " – Antoine de Saint–Exupéry"
    },
    {
        "text": "A megpróbáltatásokon keresztülmenni olyan, mint sziklának lenni egy kőcsiszolóban. Ide–oda lökdösnek és felhorzsolódsz, de csiszoltabban és értékesebben kerülsz ki onnan, mint amilyen valaha voltál",
        "from": " – Elisabeth Kübler–Ross"
    },
    {
        "text": "A múltba tekintésnek csak akkor van értelme, ha a jövőt szolgálja",
        "from": " – Konrad Adenauer"
    },
    {
        "text": "Ma már tudom, hogy a fejlődés fájdalommal és a komfortzóna elhagyásával jár, és hogy a félelem nem valami rossz dolog, hanem az erőforrásaim aktiválásához szükséges érzelem",
        "from": " – Kádár Annamária"
    },
    {
        "text": "Azért nem jut sok értelmes, tanult ember nagy vagyonhoz, mert az iskolában azt tanulta, hogy a hibák rosszak. Az életben az nyer, aki a legtöbb hibát véti, és tanul belőle – úgy, hogy nem hazudik, nem csal, nem tagadja le, nem okol másokat",
        "from": " – Robert T. Kiyosaki"
    },
    {
        "text": "Ha meg akarod változtatni a világot, először próbálj valamit jobbá tenni, megváltoztatni magadon. Ez segít megváltoztatni a családodat, a barátaidat, aztán így kell folytatni egyre nagyobb és nagyobb körben. Minden, amit teszünk, hatással lesz valamire és valakire",
        "from": " – Tendzin Gjaco"
    },
    {
        "text": "Nincs felesleges ismeret, nincs értelmetlen információ, nincs egyetlen lényegtelen pillanat sem! Az elmúlt ötven éved minden lépésére, minden egyes ezredmásodpercére szükséged volt, hogy eljuthass oda, ahol ma vagy",
        "from": " – A. J. Christian"
    },
    {
        "text": "A fejlődés első törvénye a rend. Ahhoz, hogy valami fejlődjön, rendszerre van szüksége",
        "from": " – Andrew Matthews"
    },
    {
        "text": "A fejlődéshez az embernek újra kell alkotnia önmagát, és nem alkothatja újra önmagát szenvedés nélkül. Mert ő a márvány és a szobrász egyaránt",
        "from": " – Alexis Carrel"
    },
    {
        "text": "Ha időnként az ember több információhoz jut és bölcsebb lesz, akkor megváltoztatja a véleményét, még ha igazán belülről nem is azt érzi",
        "from": " – Németh Lajos"
    },
    {
        "text": "Minden veszély, amely megvalósul, lehetőséget ad arra, hogy fejlődjünk és változzunk",
        "from": " – Richard Templar"
    },
    {
        "text": "Az erős ember élete a cselekvésről szól: nem érezhetsz meleget, míg létre nem hozod, nem lehet örömed, ha nem játszol, és nem ismerheted meg a szerencsét, ha nem kockáztatsz",
        "from": " – Joan Anderson"
    },
    {
        "text": "Azt hiszem, az ember nem láthatja világosan, mi lesz a következő lépés, ha nem látja, honnan indult",
        "from": " – Nora Roberts"
    },
    {
        "text": "Az élet egyetlen célja, hogy azok legyünk, akik vagyunk, és azzá legyünk, akik lehetünk",
        "from": " – Robert Louis Stevenson"
    },
    {
        "text": "A sorsunk azért állít minket mindenféle jó vagy rossz helyzetbe, hogy tanuljunk belőle",
        "from": " – Koncz Erzsébet"
    },
    {
        "text": "Az alaposan kitaposott ösvények nem vezetnek sehová",
        "from": " – Arthur Bloch"
    },
    {
        "text": "Az egyik dolog, amit megtanultam az életben, hogy mindig kapunk leckét arról, hogyan éljük az életünket. Ez lehet valami, amit valaki mond, egy bizonyos szó vagy mondat, ami véletlenül hagyja el az illető száját, vagy lehet egy mozdulat, amelyen megakad a tekintetünk, elgondolkoztat talán, és ami által nagyon tisztán meglátunk egy helyzetet. Vagy lehet ez egy mondat vagy egy bekezdés egy könyvből, magazinból vagy újságból. Számtalan dolog taníthat bennünket",
        "from": " – Frank D. Cardelle"
    },
    {
        "text": "Akár azt hiszed, képes vagy rá, akár azt, hogy nem, igazad lesz",
        "from": " – Henry Ford"
    },
    {
        "text": "A legtöbben meg vagyunk győződve arról, hogy hegyeket tudnánk megmozgatni, ha valaki eltakarítaná az útból a dombokat",
        "from": " – James Matthew Barrie"
    },
    {
        "text": "Nem szabad hagynunk, hogy a félelmeink visszatartsanak a reményeink követésétől",
        "from": " – John Fitzgerald Kennedy"
    },
    {
        "text": "Az ember nem fedez fel új világrészeket, ha nincs mersze az ismert partokat maga mögött hagyni",
        "from": " – André Gide"
    },
    {
        "text": "Nem buktam el, csak találtam tízezer utat, ami nem járható",
        "from": " – Thomas Alva Edison"
    },
    {
        "text": "Ne gondold, hogy ami neked nehezedre esik, az emberileg lehetetlen. Inkább úgy fogd fel, hogy ami emberileg lehetséges és megszokott, azt te is elérheted",
        "from": " – Marcus Aurelius"
    },
    {
        "text": "A legtöbb esetben a világ ígéretei csupán illúziók; az a legjobb és legbiztosabb, ha hiszünk önmagunkban, és tisztában vagyunk saját értékeinkkel",
        "from": " – Buonarroti Michelangelo"
    },
    {
        "text": "Erényed álljon magasabban, semhogy a nevek bizalmaskodhassanak véle: s ha beszélned kell róla, ne szégyelld, ha dadogva teszed. Szólj hát és dadogj: “Ez az én “jóm”, ezt szeretem, így tetszik nékem igazán, csak így akarom én a jót",
        "from": " – Friedrich Nietzsche"
    },
    {
        "text": "A sikerben kételkedni kell, de viselkedjünk úgy, mintha egyáltalán nem kételkednénk",
        "from": " – Csáth Géza"
    },
    {
        "text": "Úgy kell élned életed minden egyes napját, hogy a legjobban érezd magad a bőrödben – és hogy ha holnap vége mindennek, akkor is elégedett légy magaddal",
        "from": " – Jane Seymour"
    },
    {
        "text": "A sikert nem hajszolni kell, hanem vonzani, azáltal, hogy vonzó személyiségekké fejlesztjük magunkat",
        "from": " – Jim Rohn"
    },
    {
        "text": "Nem azért nem merjük, mert nehéz, hanem azért nehéz, mert nem merjük",
        "from": " – Lucius Annaeus Seneca"
    },
    {
        "text": "Életünkben leginkább arra van szükségünk, hogy legyen valaki, aki rábír, hogy megtegyük, amire képesek vagyunk",
        "from": " – Ralph Waldo Emerson"
    },
    {
        "text": "„Vagy találunk ott utat, vagy építünk egyet",
        "from": " – Hannibal Barkasz"
    },
    {
        "text": "Hittel tedd meg az első lépést! Nem kell hozzá látnod az egész lépcsőt, csak az első lépcsőfokot",
        "from": " – Martin Luther King"
    },
    {
        "text": "Csak az erős nem szégyelli gyengeségeit",
        "from": " – Feleki László"
    },
    {
        "text": "Ha nincs önbizalmad, kétszeresen is veszítettél az élet versenyén. Önbizalommal már akkor nyersz, amikor még el sem indultál",
        "from": " – Marcus Mosiah Garvey"
    },
    {
        "text": "Magunk vagyunk minden: a gondolataink, az életünk, beteljesült álmaink. Magunk vagyunk minden, amik csak lenni akarunk. Határtalanok vagyunk, akár a végtelen univerzum",
        "from": " – Shad Helmstetter"
    },
    {
        "text": "Minden emberi lény számára létszükséglet az önmagával való elégedettség",
        "from": " – Alexander Sutherland Neill"
    },
    {
        "text": "Ha meg tudsz nézni valamit a saját szemeddel, akkor nincs szükséged arra, hogy mások véleményére hallgass",
        "from": " – Takami Kósun"
    },
    {
        "text": "Ha az ember nem futamodik meg a helyzet elől, hanem nekimegy elszántan, mint a faltörő kos, akkor a helyzet futamodik meg az ember elől",
        "from": " – Ara Rauch"
    },
    {
        "text": "Az ötödik születésnapomon történt, hogy apám a vállamra tette kezét, és azt mondta: ne feledd, fiam, ha bármikor szükséged van egy segítő kézre, mindig találsz egyet a karod végén",
        "from": " – Sam Levenson"
    },
    {
        "text": "Sok ember fél kimondani, mit szeretne. Éppen ezért nem kapják meg azt, amit szeretnének",
        "from": " – Madonna"
    },
    {
        "text": "Valahányszor számunkra megoldhatatlan létkérdés elé kerülünk, és a továbbiakban a dilemma nem hagy nyugton, mindent elkövetünk, hogy halogassuk, megkerüljük a szembenézést azzal a megoldással, amellyel eddig nem néztünk szembe",
        "from": " – Paul Georgescu"
    },
    {
        "text": "„Már most is bennünk van az az erő, ami ahhoz kell, hogy megtegyük azokat a dolgokat, amelyekről el sem tudtuk képzelni, hogy lehetségesek",
        "from": " – Maxwell Maltz"
    },
    {
        "text": "Nagyon sok célom, tervem és vágyam volt, de sokszor megtörtént, hogy teljes erővel küzdöttem értük, és mégis minden másképp alakult. (…) Megtanultam bízni abban, hogy az előttem álló, még ismeretlen útszakasz az egész utazás legszebb része lehet. Hogy a következő útelágazásnál ismét vár egy lehetőség, amelyet megragadva megérthetem, hogy mi az, ami valóban fontos, és ami boldoggá teszi az életemet",
        "from": " – Eva–Maria Zurhorst"
    },
    {
        "text": "Húzd ki magad, mosolyogj, hadd törjék csak a fejüket, hogy mitől van olyan jó kedved",
        "from": " – Dan Brow"
    }
]